"AuthTitle" = "Proxyserveren kræver godkendelse.";
"AuthTitleRetry" = "Dit brugernavn eller din adgangskode kan ikke bekræftes. Sørg for, at de er indtastet korrekt, og prøv derefter igen.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Log ind på området \"%1$@\" på %2$@-proxyserveren %3$@";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Log ind på %1$@-proxyserveren %2$@.";
